<div id="top_bar" class='animate2 shadow_b'>
	<div id='logo_rsa_top'></div>
	<div id='logos_top'>
		<div class='logo_top' id='logo_wwf'></div>
		<div class='logo_top' id='logo_lapig'></div>
	</div>
</div>

<div id="about_container" class="animate2">

	<div class='text_about' id="text_about_pt" style="text-align: justify">
		<p>O portal de Risco Socioambiental &#233; uma plataforma robusta e aberta que visa facilitar o cruzamento de informa&#231;&#245;es que permitam identificar potenciais impactos ambientais e sociais ligados &#224; produ&#231;&#227;o agr&#237;cola no Brasil, permitindo &#224;s institui&#231;&#245;es financeiras, empresas, governos e outras partes interessadas entender melhor e mitigar riscos associados &#224; produ&#231;&#227;o agropecu&#225;ria.</p>

		<p>A constru&#231;&#227;o dessa plataforma &#233; fruto de uma parceria do <a href="http://www.wwf.org.br" target="_blank">WWF-Brasil</a> junto ao <a href="https://www.lapig.iesa.ufg.br/lapig/" target="_blank">Laborat&#243;rio de Processamento de Imagens e Geoprocessamento (Lapig)</a>, vinculado ao <a href="https://www.iesa.ufg.br/" target="_blank">Instituto de Estudos Socioambientais (IESA)</a> da Universidade Federal de Goi&#225;s (UFG). Esta ainda &#233; uma vers&#227;o “beta” que tem como objetivo propiciar o di&#225;logo entre diferentes atores visando melhorar a sua aplicabilidade.</p>

		<p>A sua abordagem baseia-se em apresentar um vasto conjunto de dados secund&#225;rios relevantes (fontes oficiais e dados de refer&#234;ncia) em um mapa interativo de f&#225;cil navega&#231;&#227;o, e relat&#243;rios que trazem series hist&#243;ricas destes dados.  Na plataforma os usu&#225;rios podem realizar buscas, visualizar os dados de seu interesse, fazer o download dos mesmos e gerar relat&#243;rios. A unidade de refer&#234;ncia s&#227;o os munic&#237;pios, mas tamb&#233;m &#233; poss&#237;vel fazer an&#225;lises por estados, biomas e regi&#245;es especificas (como o Matopiba).</p>

		<p>O aperfei&#231;oamento de informa&#231;&#245;es dispon&#237;veis deve ser cont&#237;nuo, por isso ao longo dos pr&#243;ximos meses, a plataforma de Risco Socioambiental tem como objetivo ampliar esse mapeamento de informa&#231;&#245;es cada vez mais, agregando novas informa&#231;&#245;es relevantes ao setor e catalisando uma transforma&#231;&#227;o sustent&#225;vel nas cadeias produtivas do agroneg&#243;cio.</p>

		<p>Al&#233;m disso, a longo prazo, a o Portal de Risco Socioambiental tem como objetivo fornecer suporte de decis&#227;o espec&#237;fico &#224;s partes interessadas da cadeia. Por exemplo: Institui&#231;&#245;es Financeiras operadoras de cr&#233;dito agr&#237;cola no Brasil podem consultar e identificar potenciais riscos socioambientais baseados nas informa&#231;&#245;es dispon&#237;veis no portal e assim desenhar melhor as medidas mitigat&#243;rias de risco espec&#237;ficas para aquela regi&#227;o agr&#237;cola.</p>
	</div>

	<div class='text_about' id="text_about_en">
		<p>EN O portal de Risco Socioambiental &#233; uma plataforma robusta e aberta que visa facilitar o cruzamento de informa&#231;&#245;es que permitam identificar potenciais impactos ambientais e sociais ligados &#224; produ&#231;&#227;o agr&#237;cola no Brasil, permitindo &#224;s institui&#231;&#245;es financeiras, empresas, governos e outras partes interessadas entender melhor e mitigar riscos associados &#224; produ&#231;&#227;o agropecu&#225;ria.</p>

		<p>A constru&#231;&#227;o dessa plataforma &#233; fruto de uma parceria do <a href="http://www.wwf.org.br" target="_blank">WWF-Brasil</a> junto ao <a href="https://www.lapig.iesa.ufg.br/lapig/" target="_blank">Laborat&#243;rio de Processamento de Imagens e Geoprocessamento (Lapig)</a>, vinculado ao <a href="https://www.iesa.ufg.br/" target="_blank">Instituto de Estudos Socioambientais (IESA)</a> da Universidade Federal de Goi&#225;s (UFG). Esta ainda &#233; uma vers&#227;o “beta” que tem como objetivo propiciar o di&#225;logo entre diferentes atores visando melhorar a sua aplicabilidade.</p>

		<p>A sua abordagem baseia-se em apresentar um vasto conjunto de dados secund&#225;rios relevantes (fontes oficiais e dados de refer&#234;ncia) em um mapa interativo de f&#225;cil navega&#231;&#227;o, e relat&#243;rios que trazem series hist&#243;ricas destes dados.  Na plataforma os usu&#225;rios podem realizar buscas, visualizar os dados de seu interesse, fazer o download dos mesmos e gerar relat&#243;rios. A unidade de refer&#234;ncia s&#227;o os munic&#237;pios, mas tamb&#233;m &#233; poss&#237;vel fazer an&#225;lises por estados, biomas e regi&#245;es especificas (como o Matopiba).</p>

		<p>O aperfei&#231;oamento de informa&#231;&#245;es dispon&#237;veis deve ser cont&#237;nuo, por isso ao longo dos pr&#243;ximos meses, a plataforma de Risco Socioambiental tem como objetivo ampliar esse mapeamento de informa&#231;&#245;es cada vez mais, agregando novas informa&#231;&#245;es relevantes ao setor e catalisando uma transforma&#231;&#227;o sustent&#225;vel nas cadeias produtivas do agroneg&#243;cio.</p>

		<p>Al&#233;m disso, a longo prazo, a o Portal de Risco Socioambiental tem como objetivo fornecer suporte de decis&#227;o espec&#237;fico &#224;s partes interessadas da cadeia. Por exemplo: Institui&#231;&#245;es Financeiras operadoras de cr&#233;dito agr&#237;cola no Brasil podem consultar e identificar potenciais riscos socioambientais baseados nas informa&#231;&#245;es dispon&#237;veis no portal e assim desenhar melhor as medidas mitigat&#243;rias de risco espec&#237;ficas para aquela regi&#227;o agr&#237;cola.</p>
	</div>

</div>